[
    {
        "photo": "photos/landscape2.jpg",
        "credit": "San Bernardino Sun photo",
        "alt": "",
        "status": "Southern California",
        "description": "Southern California is one of the largest warehousing and logistics regions in the US. Fed by the Ports of Los Angeles and Long Beach, 40% of the nation's imported goods travel through the freeways, freight rail, airports, and over 1.3 billion square feet of warehouses in the region."
    },
    {
        "photo": "photos/pola.jpg",
        "credit": "CLUI photo",
        "alt": "",
        "status": "Port of Los Angeles",
        "description": "Months before you placed your order, your item arrived in a shipping container at the Port of Los Angeles. It was transfered from a cargo ship to a semi-truck and transported to a strategically located fulfillment center."
    },
    {
        "photo": "photos/psp1.jpg",
        "credit": "CLUI photo",
        "alt": "",
        "status": "PSP1",
        "description": "PSP1 is a fulfillment center in Beaumont. Here, items were unloaded from the semi-truck and stored on shelves. Once you placed your order, your item was picked, packed, and loaded onto another semi-truck."
    },
    {
        "photo": "photos/ont5.jpg",
        "credit": "CLUI photo",
        "alt": "",
        "status": "ONT5",
        "description": "Your package arrived at ONT5, an outbound sortation center in San Bernardino which collects and organizes outgoing packages to get them to their final destination more efficiently. Your package was unloaded, sorted, and loaded onto another semi-truck heading to the delivery station nearest to you."
    },
    {
        "photo": "photos/dlx9.jpg",
        "credit": "CLUI photo",
        "alt": "",
        "status": "DLX9",
        "description": "DLX9 is a delivery station that serves the Culver City area. Here, your package was placed in a delivery truck for the final mile of its journey."
    },
    {
        "photo": "",
        "credit": "",
        "alt": "",
        "status": "Culver City, CA",
        "description": "Your package was delivered to your doorstep in Culver City."
    },
    {
        "photo": "photos/going-with-the-flow.jpg",
        "credit": "CLUI photo",
        "alt": "",
        "status": "A Portrait of Amazon Fulfillment in the Southland",
        "description": "This project visualizes a 2021 Center for Land Use Interpretation exhibit."
    }
]